{
  "0": "<BOS>",
  "1": "<EOS>",
  "2": "Ā",
  "3": "ā",
  "4": "Ă",
  "5": "ă",
  "6": "Ą",
  "7": "ą",
  "8": "Ć",
  "9": "ć",
  "10": "Ĉ",
  "11": "ĉ",
  "12": "Ċ",
  "13": "ċ",
  "14": "Č",
  "15": "č",
  "16": "Ď",
  "17": "ď",
  "18": "Đ",
  "19": "đ",
  "20": "Ē",
  "21": "ē",
  "22": "Ĕ",
  "23": "ĕ",
  "24": "Ė",
  "25": "ė",
  "26": "Ę",
  "27": "ę",
  "28": "Ě",
  "29": "ě",
  "30": "Ĝ",
  "31": "ĝ",
  "32": "Ğ",
  "33": "ğ",
  "34": "Ġ",
  "35": "ġ",
  "36": "Ģ",
  "37": "ģ",
  "38": "Ĥ",
  "39": "ĥ",
  "40": "Ħ",
  "41": "ħ",
  "42": "Ĩ",
  "43": "ĩ",
  "44": "Ī",
  "45": "ī",
  "46": "Ĭ",
  "47": "ĭ",
  "48": "Į",
  "49": "į",
  "50": "İ",
  "51": "ı",
  "52": "Ĳ",
  "53": "ĳ",
  "54": "Ĵ",
  "55": "ĵ",
  "56": "Ķ",
  "57": "ķ",
  "58": "ĸ",
  "59": "Ĺ",
  "60": "ĺ",
  "61": "Ļ",
  "62": "ļ",
  "63": "Ľ",
  "64": "ľ",
  "65": "Ŀ",
  "66": "ŀ",
  "67": "Ł",
  "68": "ł",
  "69": "Ń",
  "70": "ń",
  "71": "Ņ",
  "72": "ņ",
  "73": "Ň",
  "74": "ň",
  "75": "ŉ",
  "76": "Ŋ",
  "77": "ŋ",
  "78": "Ō",
  "79": "ō",
  "80": "Ŏ",
  "81": "ŏ",
  "82": "Ő",
  "83": "ő",
  "84": "Œ",
  "85": "œ",
  "86": "Ŕ",
  "87": "ŕ",
  "88": "Ŗ",
  "89": "ŗ",
  "90": "Ř",
  "91": "ř",
  "92": "Ś",
  "93": "ś",
  "94": "Ŝ",
  "95": "ŝ",
  "96": "Ş",
  "97": "ş",
  "98": "Š",
  "99": "š",
  "100": "Ţ",
  "101": "ţ",
  "102": "Ť",
  "103": "ť",
  "104": "Ŧ",
  "105": "ŧ",
  "106": "Ũ",
  "107": "ũ",
  "108": "Ū",
  "109": "ū",
  "110": "Ŭ",
  "111": "ŭ",
  "112": "Ů",
  "113": "ů",
  "114": "Ű",
  "115": "ű",
  "116": "Ų",
  "117": "ų",
  "118": "Ŵ",
  "119": "ŵ",
  "120": "Ŷ",
  "121": "ŷ",
  "122": "Ÿ",
  "123": "Ź",
  "124": "ź",
  "125": "Ż",
  "126": "ż",
  "127": "Ž",
  "128": "ž",
  "129": "ſ",
  "130": "ƀ",
  "131": "Ɓ",
  "132": "Ƃ",
  "133": "ƃ",
  "134": "Ƅ",
  "135": "ƅ",
  "136": "Ɔ",
  "137": "Ƈ",
  "138": "ƈ",
  "139": "Ɖ",
  "140": "Ɗ",
  "141": "Ƌ",
  "142": "ƌ",
  "143": "ƍ",
  "144": "Ǝ",
  "145": "Ə",
  "146": "Ɛ",
  "147": "Ƒ",
  "148": "ƒ",
  "149": "Ɠ",
  "150": "Ɣ",
  "151": "ƕ",
  "152": "Ɩ",
  "153": "Ɨ",
  "154": "Ƙ",
  "155": "ƙ",
  "156": "ƚ",
  "157": "ƛ",
  "158": "Ɯ",
  "159": "Ɲ",
  "160": "ƞ",
  "161": "Ɵ",
  "162": "Ơ",
  "163": "ơ",
  "164": "Ƣ",
  "165": "ƣ",
  "166": "Ƥ",
  "167": "ƥ",
  "168": "Ʀ",
  "169": "Ƨ",
  "170": "ƨ",
  "171": "Ʃ",
  "172": "ƪ",
  "173": "ƫ",
  "174": "Ƭ",
  "175": "ƭ",
  "176": "Ʈ",
  "177": "Ư",
  "178": "ư",
  "179": "Ʊ",
  "180": "Ʋ",
  "181": "Ƴ",
  "182": "ƴ",
  "183": "Ƶ",
  "184": "ƶ",
  "185": "Ʒ",
  "186": "Ƹ",
  "187": "ƹ",
  "188": "ƺ",
  "189": "ƻ",
  "190": "Ƽ",
  "191": "ƽ",
  "192": "ƾ",
  "193": "ƿ",
  "194": "ǀ",
  "195": "ǁ",
  "196": "ǂ",
  "197": "ǃ",
  "198": "Ǆ",
  "199": "ǅ",
  "200": "ǆ",
  "201": "Ǉ",
  "202": "ǈ",
  "203": "ǉ",
  "204": "Ǌ",
  "205": "ǋ",
  "206": "ǌ",
  "207": "Ǎ",
  "208": "ǎ",
  "209": "Ǐ",
  "210": "ǐ",
  "211": "Ǒ",
  "212": "ǒ",
  "213": "Ǔ",
  "214": "ǔ",
  "215": "Ǖ",
  "216": "ǖ",
  "217": "Ǘ",
  "218": "ǘ",
  "219": "Ǚ",
  "220": "ǚ",
  "221": "Ǜ",
  "222": "ǜ",
  "223": "ǝ",
  "224": "Ǟ",
  "225": "ǟ",
  "226": "Ǡ",
  "227": "ǡ",
  "228": "Ǣ",
  "229": "ǣ",
  "230": "Ǥ",
  "231": "ǥ",
  "232": "Ǧ",
  "233": "ǧ",
  "234": "Ǩ",
  "235": "ǩ",
  "236": "Ǫ",
  "237": "ǫ",
  "238": "Ǭ",
  "239": "ǭ",
  "240": "Ǯ",
  "241": "ǯ",
  "242": "ǰ",
  "243": "Ǳ",
  "244": "ǲ",
  "245": "ǳ",
  "246": "Ǵ",
  "247": "ǵ",
  "248": "Ƕ",
  "249": "Ƿ",
  "250": "Ǹ",
  "251": "ǹ",
  "252": "Ǻ",
  "253": "ǻ",
  "254": "Ǽ",
  "255": "ǽ",
  "256": "Ǿ",
  "257": "ǿ",
  "258": "ťĠ",
  "259": "ŴŨ",
  "260": "ĬĠ",
  "261": "ŴĠ",
  "262": "ĮĠ",
  "263": "ųĠ",
  "264": "ŤĠ",
  "265": "šŮ",
  "266": "ťŲ",
  "267": "ůŵ",
  "268": "ũŮ",
  "269": "ŹĠ",
  "270": "ůŲ",
  "271": "ťŮ",
  "272": "ĠŴŨ",
  "273": "šŲ",
  "274": "ůŮ",
  "275": "ůĠ",
  "276": "ŬŬ",
  "277": "šŮŤĠ",
  "278": "Ũš",
  "279": "ťų",
  "280": "ũųĠ",
  "281": "Źůŵ",
  "282": "Ġų",
  "283": "ůŦ",
  "284": "Ġŷ",
  "285": "Ġŭ",
  "286": "Ůů",
  "287": "ĠŨ",
  "288": "ťš",
  "289": "ũŮŧ",
  "290": "ŴůĠ",
  "291": "Ġš",
  "292": "ůŭ",
  "293": "ţŨ",
  "294": "ťĬĠ",
  "295": "ĠŢ",
  "296": "ųŴ",
  "297": "ŴŨťĠ",
  "298": "ĠŴŨťĠ",
  "299": "ŦůŲ",
  "300": "šŴĠ",
  "301": "ŷũ",
  "302": "ůŷ",
  "303": "Ŭũ",
  "304": "ũŲ",
  "305": "ťĮĠ",
  "306": "ŶťĠ",
  "307": "ŵų",
  "308": "Ŵũ",
  "309": "Ġũ",
  "310": "Ųũ",
  "311": "Ġţ",
  "312": "ĠŤ",
  "313": "Ŭť",
  "314": "Ųť",
  "315": "ĠŰ",
  "316": "Ųš",
  "317": "ůů",
  "318": "ŧŨ",
  "319": "Ũũ",
  "320": "ĬĠšŮŤĠ",
  "321": "ťšŲ",
  "322": "ĠŦ",
  "323": "ťŬ",
  "324": "ťųĠ",
  "325": "Ŭš",
  "326": "ŴŨťŲ",
  "327": "ĠŹůŵ",
  "328": "ŮůŴĠ",
  "329": "ŴťŲ",
  "330": "ŭŹĠ",
  "331": "šŬ",
  "332": "Ųů",
  "333": "ũų",
  "334": "ŭš",
  "335": "ŵŮ",
  "336": "ťŤĠ",
  "337": "ĠšŮŤĠ",
  "338": "ħųĠ",
  "339": "ŵŲ",
  "340": "ųŴĠ",
  "341": "ůŬ",
  "342": "ĠŴ",
  "343": "ŴŨšŴĠ",
  "344": "ůŵŲ",
  "345": "ŤĬĠ",
  "346": "ŷũŴŨ",
  "347": "Ġŧ",
  "348": "ħŤĠ",
  "349": "ĠůŦ",
  "350": "ŵŴĠ",
  "351": "šųĠ",
  "352": "ťŭ",
  "353": "ťŬŬ",
  "354": "ŨťŲ",
  "355": "ŴĬĠ",
  "356": "ũŴĠ",
  "357": "ŹĬĠ",
  "358": "ūťĠ",
  "359": "ŴĮĠ",
  "360": "ųĬĠ",
  "361": "ŭťĠ",
  "362": "ţťĠ",
  "363": "Ġŷũ",
  "364": "ŤĮĠ",
  "365": "ŨťĠ",
  "366": "ŶťŲ",
  "367": "ůŵŬ",
  "368": "ĠŨš",
  "369": "ťť",
  "370": "Ŭů",
  "371": "ųũ",
  "372": "šŴ",
  "373": "Ťũ",
  "374": "ŴŨůŵ",
  "375": "Ůůŷ",
  "376": "ţůŭ",
  "377": "Ţť",
  "378": "ţū",
  "379": "šŬŬ",
  "380": "ĠŴůĠ",
  "381": "ĠũŮ",
  "382": "Ųťš",
  "383": "ŢťĠ",
  "384": "ŹĮĠ",
  "385": "ŷŨ",
  "386": "ųĮĠ",
  "387": "šŲťĠ",
  "388": "ŴŨť",
  "389": "ůŵŬŤĠ",
  "390": "ĠŭŹĠ",
  "391": "ųťĠ",
  "392": "ŬťĠ",
  "393": "Ųŵ",
  "394": "šũŮ",
  "395": "ūũŮŧ",
  "396": "ŹůŵŲ",
  "397": "Ųůŭ",
  "398": "ũŴ",
  "399": "ŬůŲ",
  "400": "ťŸ",
  "401": "ųŨ",
  "402": "ĠŦůŲ",
  "403": "ŵųĮĠ",
  "404": "Ŵů",
  "405": "ŨšŬŬ",
  "406": "ųť",
  "407": "ůĮĠ",
  "408": "ŨšŴĠ",
  "409": "ĠŮ",
  "410": "ŵŰ",
  "411": "ųš",
  "412": "ŨũųĠ",
  "413": "ţš",
  "414": "Ŷũ",
  "415": "ŢŵŴĠ",
  "416": "ťŮŴ",
  "417": "űŵ",
  "418": "ũŭ",
  "419": "ŷůŲ",
  "420": "ĠŴŨť",
  "421": "ŢŹĠ",
  "422": "šŧ",
  "423": "ĠŴŨšŴĠ",
  "424": "Ŧš",
  "425": "ůŷŮ",
  "426": "ůůŤĠ",
  "427": "ŴŨũųĠ",
  "428": "Ũũŭ",
  "429": "ĠŹůŵŲ",
  "430": "šŭ",
  "431": "ĠŨũųĠ",
  "432": "ũŧŨ",
  "433": "ŴũůŮ",
  "434": "ŵųĠ",
  "435": "ŬŹĠ",
  "436": "ũŦ",
  "437": "ŭšŮ",
  "438": "ųŰ",
  "439": "ťţ",
  "440": "ůŵŮ",
  "441": "Ųťų",
  "442": "ųůĠ",
  "443": "ĠŨšŶťĠ",
  "444": "ĻĠšŮŤĠ",
  "445": "ųŵ",
  "446": "ĠŴŨũųĠ",
  "447": "ţũ",
  "448": "šŹĠ",
  "449": "ůŰ",
  "450": "ůĬĠ",
  "451": "ťŲťĠ",
  "452": "ĠŷũŬŬ",
  "453": "ŤųĠ",
  "454": "ŷũŬŬ",
  "455": "ţůŮ",
  "456": "ŤťŲ",
  "457": "ũŬ",
  "458": "ųťŬ",
  "459": "ŭůŲ",
  "460": "ŨšŶťĠ",
  "461": "ĿĠ",
  "462": "ųũŲ",
  "463": "ůŮŧ",
  "464": "ŶťŮ",
  "465": "ťŴ",
  "466": "ŷŨšŴĠ",
  "467": "ťŴĠ",
  "468": "Űů",
  "469": "Ġū",
  "470": "ŷŨũ",
  "471": "ŲšŮ",
  "472": "ůŮťĠ",
  "473": "ťŮŴťŲ",
  "474": "Ťť",
  "475": "ŭů",
  "476": "ťŶťŲ",
  "477": "ŵŴ",
  "478": "ĠšŮ",
  "479": "ťųųĠ",
  "480": "ĠŨũŭ",
  "481": "ħŬŬ",
  "482": "ťŮŴĠ",
  "483": "ĠŷũŴŨ",
  "484": "ŵŬ",
  "485": "ŴŨŹĠ",
  "486": "šĮĠ",
  "487": "ĠŨťŲ",
  "488": "ųŨšŬŬ",
  "489": "ŷťŬŬ",
  "490": "Ťů",
  "491": "Ŭťš",
  "492": "ťŤ",
  "493": "ũŮťĠ",
  "494": "ĠŢŵŴĠ",
  "495": "ťųŴĠ",
  "496": "ťĻ",
  "497": "ĠŴŨůŵ",
  "498": "ŰŲů",
  "499": "ĠŮůŴĠ",
  "500": "ŬťŴĠ",
  "501": "ŷťĠ",
  "502": "ŨťŲťĠ",
  "503": "ŢťŲ",
  "504": "ųůŮ",
  "505": "ĠŴŨŹĠ",
  "506": "šŢ",
  "507": "ůŦĠ",
  "508": "Ġšŭ",
  "509": "ťųĮĠ",
  "510": "ġĠ",
  "511": "ĠŨťĠ",
  "512": "ťųĬĠ",
  "513": "ĠųŴ",
  "514": "ŰťŲ",
  "515": "ħŴ",
  "516": "Ŭůů",
  "517": "ŮůĠ",
  "518": "ųťŬŦ",
  "519": "ŦŦ",
  "520": "ůŭťĠ",
  "521": "ĠŢťĠ",
  "522": "ŵŭ",
  "523": "Ġŭš",
  "524": "ťĬĠšŮŤĠ",
  "525": "ĠŬũ",
  "526": "ŧůůŤĠ",
  "527": "ŤťĠ",
  "528": "ŨťšŲ",
  "529": "ĠũŴĠ",
  "530": "ŴŨťŮ",
  "531": "šų",
  "532": "ŵţŨ",
  "533": "ũţ",
  "534": "šŮŤ",
  "535": "Ũůŷ",
  "536": "ĮĠũ",
  "537": "ĠŷŨ",
  "538": "ĠšųĠ",
  "539": "ũŬŬ",
  "540": "ůŬŤĠ",
  "541": "ŴťŮ",
  "542": "ŵŰůŮ",
  "543": "ŴųĠ",
  "544": "ŧŨŴĠ",
  "545": "ĬĠũ",
  "546": "ůŴŨťŲ",
  "547": "ŵųŴĠ",
  "548": "ĠŴů",
  "549": "ůŵųĠ",
  "550": "Ţů",
  "551": "ůŵŴĠ",
  "552": "ĠũųĠ",
  "553": "ŷŨũţŨ",
  "554": "Ůť",
  "555": "Ŵš",
  "556": "ŦŲůŭ",
  "557": "ťħųĠ"
}