{
  "0": "<BOS>",
  "1": "<EOS>",
  "2": "Ā",
  "3": "ā",
  "4": "Ă",
  "5": "ă",
  "6": "Ą",
  "7": "ą",
  "8": "Ć",
  "9": "ć",
  "10": "Ĉ",
  "11": "ĉ",
  "12": "Ċ",
  "13": "ċ",
  "14": "Č",
  "15": "č",
  "16": "Ď",
  "17": "ď",
  "18": "Đ",
  "19": "đ",
  "20": "Ē",
  "21": "ē",
  "22": "Ĕ",
  "23": "ĕ",
  "24": "Ė",
  "25": "ė",
  "26": "Ę",
  "27": "ę",
  "28": "Ě",
  "29": "ě",
  "30": "Ĝ",
  "31": "ĝ",
  "32": "Ğ",
  "33": "ğ",
  "34": "Ġ",
  "35": "ġ",
  "36": "Ģ",
  "37": "ģ",
  "38": "Ĥ",
  "39": "ĥ",
  "40": "Ħ",
  "41": "ħ",
  "42": "Ĩ",
  "43": "ĩ",
  "44": "Ī",
  "45": "ī",
  "46": "Ĭ",
  "47": "ĭ",
  "48": "Į",
  "49": "į",
  "50": "İ",
  "51": "ı",
  "52": "Ĳ",
  "53": "ĳ",
  "54": "Ĵ",
  "55": "ĵ",
  "56": "Ķ",
  "57": "ķ",
  "58": "ĸ",
  "59": "Ĺ",
  "60": "ĺ",
  "61": "Ļ",
  "62": "ļ",
  "63": "Ľ",
  "64": "ľ",
  "65": "Ŀ",
  "66": "ŀ",
  "67": "Ł",
  "68": "ł",
  "69": "Ń",
  "70": "ń",
  "71": "Ņ",
  "72": "ņ",
  "73": "Ň",
  "74": "ň",
  "75": "ŉ",
  "76": "Ŋ",
  "77": "ŋ",
  "78": "Ō",
  "79": "ō",
  "80": "Ŏ",
  "81": "ŏ",
  "82": "Ő",
  "83": "ő",
  "84": "Œ",
  "85": "œ",
  "86": "Ŕ",
  "87": "ŕ",
  "88": "Ŗ",
  "89": "ŗ",
  "90": "Ř",
  "91": "ř",
  "92": "Ś",
  "93": "ś",
  "94": "Ŝ",
  "95": "ŝ",
  "96": "Ş",
  "97": "ş",
  "98": "Š",
  "99": "š",
  "100": "Ţ",
  "101": "ţ",
  "102": "Ť",
  "103": "ť",
  "104": "Ŧ",
  "105": "ŧ",
  "106": "Ũ",
  "107": "ũ",
  "108": "Ū",
  "109": "ū",
  "110": "Ŭ",
  "111": "ŭ",
  "112": "Ů",
  "113": "ů",
  "114": "Ű",
  "115": "ű",
  "116": "Ų",
  "117": "ų",
  "118": "Ŵ",
  "119": "ŵ",
  "120": "Ŷ",
  "121": "ŷ",
  "122": "Ÿ",
  "123": "Ź",
  "124": "ź",
  "125": "Ż",
  "126": "ż",
  "127": "Ž",
  "128": "ž",
  "129": "ſ",
  "130": "ƀ",
  "131": "Ɓ",
  "132": "Ƃ",
  "133": "ƃ",
  "134": "Ƅ",
  "135": "ƅ",
  "136": "Ɔ",
  "137": "Ƈ",
  "138": "ƈ",
  "139": "Ɖ",
  "140": "Ɗ",
  "141": "Ƌ",
  "142": "ƌ",
  "143": "ƍ",
  "144": "Ǝ",
  "145": "Ə",
  "146": "Ɛ",
  "147": "Ƒ",
  "148": "ƒ",
  "149": "Ɠ",
  "150": "Ɣ",
  "151": "ƕ",
  "152": "Ɩ",
  "153": "Ɨ",
  "154": "Ƙ",
  "155": "ƙ",
  "156": "ƚ",
  "157": "ƛ",
  "158": "Ɯ",
  "159": "Ɲ",
  "160": "ƞ",
  "161": "Ɵ",
  "162": "Ơ",
  "163": "ơ",
  "164": "Ƣ",
  "165": "ƣ",
  "166": "Ƥ",
  "167": "ƥ",
  "168": "Ʀ",
  "169": "Ƨ",
  "170": "ƨ",
  "171": "Ʃ",
  "172": "ƪ",
  "173": "ƫ",
  "174": "Ƭ",
  "175": "ƭ",
  "176": "Ʈ",
  "177": "Ư",
  "178": "ư",
  "179": "Ʊ",
  "180": "Ʋ",
  "181": "Ƴ",
  "182": "ƴ",
  "183": "Ƶ",
  "184": "ƶ",
  "185": "Ʒ",
  "186": "Ƹ",
  "187": "ƹ",
  "188": "ƺ",
  "189": "ƻ",
  "190": "Ƽ",
  "191": "ƽ",
  "192": "ƾ",
  "193": "ƿ",
  "194": "ǀ",
  "195": "ǁ",
  "196": "ǂ",
  "197": "ǃ",
  "198": "Ǆ",
  "199": "ǅ",
  "200": "ǆ",
  "201": "Ǉ",
  "202": "ǈ",
  "203": "ǉ",
  "204": "Ǌ",
  "205": "ǋ",
  "206": "ǌ",
  "207": "Ǎ",
  "208": "ǎ",
  "209": "Ǐ",
  "210": "ǐ",
  "211": "Ǒ",
  "212": "ǒ",
  "213": "Ǔ",
  "214": "ǔ",
  "215": "Ǖ",
  "216": "ǖ",
  "217": "Ǘ",
  "218": "ǘ",
  "219": "Ǚ",
  "220": "ǚ",
  "221": "Ǜ",
  "222": "ǜ",
  "223": "ǝ",
  "224": "Ǟ",
  "225": "ǟ",
  "226": "Ǡ",
  "227": "ǡ",
  "228": "Ǣ",
  "229": "ǣ",
  "230": "Ǥ",
  "231": "ǥ",
  "232": "Ǧ",
  "233": "ǧ",
  "234": "Ǩ",
  "235": "ǩ",
  "236": "Ǫ",
  "237": "ǫ",
  "238": "Ǭ",
  "239": "ǭ",
  "240": "Ǯ",
  "241": "ǯ",
  "242": "ǰ",
  "243": "Ǳ",
  "244": "ǲ",
  "245": "ǳ",
  "246": "Ǵ",
  "247": "ǵ",
  "248": "Ƕ",
  "249": "Ƿ",
  "250": "Ǹ",
  "251": "ǹ",
  "252": "Ǻ",
  "253": "ǻ",
  "254": "Ǽ",
  "255": "ǽ",
  "256": "Ǿ",
  "257": "ǿ",
  "258": "ťĠ",
  "259": "ŴĠ",
  "260": "ůĠ",
  "261": "šĠ",
  "262": "ũĠ",
  "263": "ųĠ",
  "264": "ŮĠ",
  "265": "ŲĠ",
  "266": "ŨĠ",
  "267": "ťť",
  "268": "ŬĠ",
  "269": "ŤĠ",
  "270": "ŵĠ",
  "271": "ťŴ",
  "272": "ťů",
  "273": "ŭĠ",
  "274": "ťš",
  "275": "ŹĠ",
  "276": "ťũ",
  "277": "ťų",
  "278": "ŴŴ",
  "279": "ťŮ",
  "280": "ŷĠ",
  "281": "ťŲ",
  "282": "ťŨ",
  "283": "ţĠ",
  "284": "ĬĠ",
  "285": "ůů",
  "286": "ŦĠ",
  "287": "ĮĠ",
  "288": "ůŴ",
  "289": "šŴ",
  "290": "ŧĠ",
  "291": "ůš",
  "292": "ũŴ",
  "293": "ťŬ",
  "294": "ŮŴ",
  "295": "ųŴ",
  "296": "ŢĠ",
  "297": "šš",
  "298": "ŨŴ",
  "299": "ŲŴ",
  "300": "ůũ",
  "301": "ŰĠ",
  "302": "ůų",
  "303": "ůŮ",
  "304": "ťŤ",
  "305": "ůŲ",
  "306": "ůŨ",
  "307": "šũ",
  "308": "šų",
  "309": "ťŵ",
  "310": "šŮ",
  "311": "šŲ",
  "312": "šŨ",
  "313": "ũũ",
  "314": "ųų",
  "315": "ŬŴ",
  "316": "ůť",
  "317": "Ůũ",
  "318": "Ųũ",
  "319": "ųŨ",
  "320": "ŮŨ",
  "321": "ųũ",
  "322": "ůŬ",
  "323": "ŲŨ",
  "324": "ťŭ",
  "325": "ŤŴ",
  "326": "ŶĠ",
  "327": "ŮŮ",
  "328": "ťťĠ",
  "329": "ŲŲ",
  "330": "šů",
  "331": "ūĠ",
  "332": "šŬ",
  "333": "ųŮ",
  "334": "ũŨ",
  "335": "ťŹ",
  "336": "ŵŴ",
  "337": "ŲŮ",
  "338": "ůŤ",
  "339": "ŨŨ",
  "340": "Ųų",
  "341": "šť",
  "342": "ħĠ",
  "343": "ũŮ",
  "344": "ŭŴ",
  "345": "ťŷ",
  "346": "šŤ",
  "347": "ũų",
  "348": "ťţ",
  "349": "ůŵ",
  "350": "Ůų",
  "351": "ťĬ",
  "352": "ŲŬ",
  "353": "ŴŨ",
  "354": "šŵ",
  "355": "ťŦ",
  "356": "ťĮ",
  "357": "ũŲ",
  "358": "ŬŨ",
  "359": "ťĠŴ",
  "360": "ťŴĠ",
  "361": "ųŲ",
  "362": "ŮŲ",
  "363": "ůŭ",
  "364": "ŤŨ",
  "365": "ŮŬ",
  "366": "ťůĠ",
  "367": "ŹŴ",
  "368": "ţŴ",
  "369": "ũŬ",
  "370": "ŷŴ",
  "371": "ųŬ",
  "372": "ťŧ",
  "373": "ũš",
  "374": "ųš",
  "375": "ůťĠ",
  "376": "ťšĠ",
  "377": "Ůš",
  "378": "ťŢ",
  "379": "ůŹ",
  "380": "ųŤ",
  "381": "Ųš",
  "382": "ũŤ",
  "383": "ĬŴ",
  "384": "ŵŨ",
  "385": "ůŷ",
  "386": "ŦŴ",
  "387": "ťŰ",
  "388": "ŲŤ",
  "389": "ůţ",
  "390": "ŭŨ",
  "391": "ŮŤ",
  "392": "ĮŴ",
  "393": "ťųĠ",
  "394": "ťũĠ",
  "395": "ŴĠŴ",
  "396": "ťŮĠ",
  "397": "ųů",
  "398": "Ųů",
  "399": "ťŨĠ",
  "400": "ťŲĠ",
  "401": "Ũũ",
  "402": "ųŵ",
  "403": "ŨŮ",
  "404": "šŭ",
  "405": "ůĠŴ",
  "406": "Ŭũ",
  "407": "šťĠ",
  "408": "ĻĠ",
  "409": "Ųŵ",
  "410": "Ůŵ",
  "411": "Ůů",
  "412": "ŧŴ",
  "413": "ũů",
  "414": "šŹ",
  "415": "ũŵ",
  "416": "šĠŴ",
  "417": "Ũų",
  "418": "ŨŬ",
  "419": "ŢŴ",
  "420": "šŷ",
  "421": "ŨŲ",
  "422": "šţ",
  "423": "ŨŤ",
  "424": "ůŦ",
  "425": "ŰŴ",
  "426": "ůĬ",
  "427": "ųŭ",
  "428": "ŬŮ",
  "429": "ŬŲ",
  "430": "ůĮ",
  "431": "ųťĠ",
  "432": "ũĠŴ",
  "433": "šĬ",
  "434": "Ųŭ",
  "435": "ųĠŴ",
  "436": "ũŭ",
  "437": "ŮĠŴ",
  "438": "Ůŭ",
  "439": "ųŹ",
  "440": "ůŴĠ",
  "441": "ŲĠŴ",
  "442": "ŬŬ",
  "443": "šŦ",
  "444": "šĮ",
  "445": "ũťĠ",
  "446": "Ũŵ",
  "447": "ŲťĠ",
  "448": "ŮťĠ",
  "449": "ůůĠ",
  "450": "ŬŤ",
  "451": "ũŹ",
  "452": "Ŭų",
  "453": "ťŶ",
  "454": "ůŧ",
  "455": "ŨĠŴ",
  "456": "ůšĠ",
  "457": "ťŬĠ"
}