{
  "0": "<BOS>",
  "1": "<EOS>",
  "2": "Ā",
  "3": "ā",
  "4": "Ă",
  "5": "ă",
  "6": "Ą",
  "7": "ą",
  "8": "Ć",
  "9": "ć",
  "10": "Ĉ",
  "11": "ĉ",
  "12": "Ċ",
  "13": "ċ",
  "14": "Č",
  "15": "č",
  "16": "Ď",
  "17": "ď",
  "18": "Đ",
  "19": "đ",
  "20": "Ē",
  "21": "ē",
  "22": "Ĕ",
  "23": "ĕ",
  "24": "Ė",
  "25": "ė",
  "26": "Ę",
  "27": "ę",
  "28": "Ě",
  "29": "ě",
  "30": "Ĝ",
  "31": "ĝ",
  "32": "Ğ",
  "33": "ğ",
  "34": "Ġ",
  "35": "ġ",
  "36": "Ģ",
  "37": "ģ",
  "38": "Ĥ",
  "39": "ĥ",
  "40": "Ħ",
  "41": "ħ",
  "42": "Ĩ",
  "43": "ĩ",
  "44": "Ī",
  "45": "ī",
  "46": "Ĭ",
  "47": "ĭ",
  "48": "Į",
  "49": "į",
  "50": "İ",
  "51": "ı",
  "52": "Ĳ",
  "53": "ĳ",
  "54": "Ĵ",
  "55": "ĵ",
  "56": "Ķ",
  "57": "ķ",
  "58": "ĸ",
  "59": "Ĺ",
  "60": "ĺ",
  "61": "Ļ",
  "62": "ļ",
  "63": "Ľ",
  "64": "ľ",
  "65": "Ŀ",
  "66": "ŀ",
  "67": "Ł",
  "68": "ł",
  "69": "Ń",
  "70": "ń",
  "71": "Ņ",
  "72": "ņ",
  "73": "Ň",
  "74": "ň",
  "75": "ŉ",
  "76": "Ŋ",
  "77": "ŋ",
  "78": "Ō",
  "79": "ō",
  "80": "Ŏ",
  "81": "ŏ",
  "82": "Ő",
  "83": "ő",
  "84": "Œ",
  "85": "œ",
  "86": "Ŕ",
  "87": "ŕ",
  "88": "Ŗ",
  "89": "ŗ",
  "90": "Ř",
  "91": "ř",
  "92": "Ś",
  "93": "ś",
  "94": "Ŝ",
  "95": "ŝ",
  "96": "Ş",
  "97": "ş",
  "98": "Š",
  "99": "š",
  "100": "Ţ",
  "101": "ţ",
  "102": "Ť",
  "103": "ť",
  "104": "Ŧ",
  "105": "ŧ",
  "106": "Ũ",
  "107": "ũ",
  "108": "Ū",
  "109": "ū",
  "110": "Ŭ",
  "111": "ŭ",
  "112": "Ů",
  "113": "ů",
  "114": "Ű",
  "115": "ű",
  "116": "Ų",
  "117": "ų",
  "118": "Ŵ",
  "119": "ŵ",
  "120": "Ŷ",
  "121": "ŷ",
  "122": "Ÿ",
  "123": "Ź",
  "124": "ź",
  "125": "Ż",
  "126": "ż",
  "127": "Ž",
  "128": "ž",
  "129": "ſ",
  "130": "ƀ",
  "131": "Ɓ",
  "132": "Ƃ",
  "133": "ƃ",
  "134": "Ƅ",
  "135": "ƅ",
  "136": "Ɔ",
  "137": "Ƈ",
  "138": "ƈ",
  "139": "Ɖ",
  "140": "Ɗ",
  "141": "Ƌ",
  "142": "ƌ",
  "143": "ƍ",
  "144": "Ǝ",
  "145": "Ə",
  "146": "Ɛ",
  "147": "Ƒ",
  "148": "ƒ",
  "149": "Ɠ",
  "150": "Ɣ",
  "151": "ƕ",
  "152": "Ɩ",
  "153": "Ɨ",
  "154": "Ƙ",
  "155": "ƙ",
  "156": "ƚ",
  "157": "ƛ",
  "158": "Ɯ",
  "159": "Ɲ",
  "160": "ƞ",
  "161": "Ɵ",
  "162": "Ơ",
  "163": "ơ",
  "164": "Ƣ",
  "165": "ƣ",
  "166": "Ƥ",
  "167": "ƥ",
  "168": "Ʀ",
  "169": "Ƨ",
  "170": "ƨ",
  "171": "Ʃ",
  "172": "ƪ",
  "173": "ƫ",
  "174": "Ƭ",
  "175": "ƭ",
  "176": "Ʈ",
  "177": "Ư",
  "178": "ư",
  "179": "Ʊ",
  "180": "Ʋ",
  "181": "Ƴ",
  "182": "ƴ",
  "183": "Ƶ",
  "184": "ƶ",
  "185": "Ʒ",
  "186": "Ƹ",
  "187": "ƹ",
  "188": "ƺ",
  "189": "ƻ",
  "190": "Ƽ",
  "191": "ƽ",
  "192": "ƾ",
  "193": "ƿ",
  "194": "ǀ",
  "195": "ǁ",
  "196": "ǂ",
  "197": "ǃ",
  "198": "Ǆ",
  "199": "ǅ",
  "200": "ǆ",
  "201": "Ǉ",
  "202": "ǈ",
  "203": "ǉ",
  "204": "Ǌ",
  "205": "ǋ",
  "206": "ǌ",
  "207": "Ǎ",
  "208": "ǎ",
  "209": "Ǐ",
  "210": "ǐ",
  "211": "Ǒ",
  "212": "ǒ",
  "213": "Ǔ",
  "214": "ǔ",
  "215": "Ǖ",
  "216": "ǖ",
  "217": "Ǘ",
  "218": "ǘ",
  "219": "Ǚ",
  "220": "ǚ",
  "221": "Ǜ",
  "222": "ǜ",
  "223": "ǝ",
  "224": "Ǟ",
  "225": "ǟ",
  "226": "Ǡ",
  "227": "ǡ",
  "228": "Ǣ",
  "229": "ǣ",
  "230": "Ǥ",
  "231": "ǥ",
  "232": "Ǧ",
  "233": "ǧ",
  "234": "Ǩ",
  "235": "ǩ",
  "236": "Ǫ",
  "237": "ǫ",
  "238": "Ǭ",
  "239": "ǭ",
  "240": "Ǯ",
  "241": "ǯ",
  "242": "ǰ",
  "243": "Ǳ",
  "244": "ǲ",
  "245": "ǳ",
  "246": "Ǵ",
  "247": "ǵ",
  "248": "Ƕ",
  "249": "Ƿ",
  "250": "Ǹ",
  "251": "ǹ",
  "252": "Ǻ",
  "253": "ǻ",
  "254": "Ǽ",
  "255": "ǽ",
  "256": "Ǿ",
  "257": "ǿ",
  "258": "ťĠ",
  "259": "ŴŨ",
  "260": "ĬĠ",
  "261": "ŴĠ",
  "262": "ĮĠ",
  "263": "ųĠ",
  "264": "ŤĠ",
  "265": "šŮ",
  "266": "ťŲ",
  "267": "ůŵ",
  "268": "ũŮ",
  "269": "ŹĠ",
  "270": "ůŲ",
  "271": "ťŮ",
  "272": "ĠŴŨ",
  "273": "šŲ",
  "274": "ůŮ",
  "275": "ůĠ",
  "276": "ŬŬ",
  "277": "šŮŤĠ",
  "278": "Ũš",
  "279": "ťų",
  "280": "ũųĠ",
  "281": "Źůŵ",
  "282": "Ġų",
  "283": "ůŦ",
  "284": "Ġŷ",
  "285": "Ġŭ",
  "286": "Ůů",
  "287": "ĠŨ",
  "288": "ťš",
  "289": "ũŮŧ",
  "290": "ŴůĠ",
  "291": "Ġš",
  "292": "ůŭ",
  "293": "ţŨ",
  "294": "ťĬĠ",
  "295": "ĠŢ",
  "296": "ųŴ",
  "297": "ŴŨťĠ",
  "298": "ĠŴŨťĠ",
  "299": "ŦůŲ",
  "300": "šŴĠ",
  "301": "ŷũ",
  "302": "ůŷ",
  "303": "Ŭũ",
  "304": "ũŲ",
  "305": "ťĮĠ",
  "306": "ŶťĠ",
  "307": "ŵų",
  "308": "Ŵũ",
  "309": "Ġũ",
  "310": "Ųũ",
  "311": "Ġţ",
  "312": "ĠŤ",
  "313": "Ŭť",
  "314": "Ųť",
  "315": "ĠŰ",
  "316": "Ųš",
  "317": "ůů",
  "318": "ŧŨ",
  "319": "Ũũ",
  "320": "ĬĠšŮŤĠ",
  "321": "ťšŲ",
  "322": "ĠŦ",
  "323": "ťŬ",
  "324": "ťųĠ",
  "325": "Ŭš",
  "326": "ŴŨťŲ",
  "327": "ĠŹůŵ",
  "328": "ŮůŴĠ",
  "329": "ŴťŲ",
  "330": "ŭŹĠ",
  "331": "šŬ",
  "332": "Ųů",
  "333": "ũų",
  "334": "ŭš",
  "335": "ŵŮ",
  "336": "ťŤĠ",
  "337": "ĠšŮŤĠ",
  "338": "ħųĠ",
  "339": "ŵŲ",
  "340": "ųŴĠ",
  "341": "ůŬ",
  "342": "ĠŴ",
  "343": "ŴŨšŴĠ",
  "344": "ůŵŲ",
  "345": "ŤĬĠ",
  "346": "ŷũŴŨ",
  "347": "Ġŧ",
  "348": "ħŤĠ",
  "349": "ĠůŦ",
  "350": "ŵŴĠ",
  "351": "šųĠ",
  "352": "ťŭ",
  "353": "ťŬŬ",
  "354": "ŨťŲ",
  "355": "ŴĬĠ",
  "356": "ũŴĠ",
  "357": "ŹĬĠ",
  "358": "ūťĠ",
  "359": "ŴĮĠ",
  "360": "ųĬĠ",
  "361": "ŭťĠ",
  "362": "ţťĠ",
  "363": "Ġŷũ",
  "364": "ŤĮĠ",
  "365": "ŨťĠ",
  "366": "ŶťŲ",
  "367": "ůŵŬ",
  "368": "ĠŨš",
  "369": "ťť",
  "370": "Ŭů",
  "371": "ųũ",
  "372": "šŴ",
  "373": "Ťũ",
  "374": "ŴŨůŵ",
  "375": "Ůůŷ",
  "376": "ţůŭ",
  "377": "Ţť",
  "378": "ţū",
  "379": "šŬŬ",
  "380": "ĠŴůĠ",
  "381": "ĠũŮ",
  "382": "Ųťš",
  "383": "ŢťĠ",
  "384": "ŹĮĠ",
  "385": "ŷŨ",
  "386": "ųĮĠ",
  "387": "šŲťĠ",
  "388": "ŴŨť",
  "389": "ůŵŬŤĠ",
  "390": "ĠŭŹĠ",
  "391": "ųťĠ",
  "392": "ŬťĠ",
  "393": "Ųŵ",
  "394": "šũŮ",
  "395": "ūũŮŧ",
  "396": "ŹůŵŲ",
  "397": "Ųůŭ",
  "398": "ũŴ",
  "399": "ŬůŲ",
  "400": "ťŸ",
  "401": "ųŨ",
  "402": "ĠŦůŲ",
  "403": "ŵųĮĠ",
  "404": "Ŵů",
  "405": "ŨšŬŬ",
  "406": "ųť",
  "407": "ůĮĠ",
  "408": "ŨšŴĠ",
  "409": "ĠŮ",
  "410": "ŵŰ",
  "411": "ųš",
  "412": "ŨũųĠ",
  "413": "ţš",
  "414": "Ŷũ",
  "415": "ŢŵŴĠ",
  "416": "ťŮŴ",
  "417": "űŵ",
  "418": "ũŭ",
  "419": "ŷůŲ",
  "420": "ĠŴŨť",
  "421": "ŢŹĠ",
  "422": "šŧ",
  "423": "ĠŴŨšŴĠ",
  "424": "Ŧš",
  "425": "ůŷŮ",
  "426": "ůůŤĠ",
  "427": "ŴŨũųĠ",
  "428": "Ũũŭ",
  "429": "ĠŹůŵŲ",
  "430": "šŭ",
  "431": "ĠŨũųĠ",
  "432": "ũŧŨ",
  "433": "ŴũůŮ",
  "434": "ŵųĠ",
  "435": "ŬŹĠ",
  "436": "ũŦ",
  "437": "ŭšŮ",
  "438": "ųŰ",
  "439": "ťţ",
  "440": "ůŵŮ",
  "441": "Ųťų",
  "442": "ųůĠ",
  "443": "ĠŨšŶťĠ",
  "444": "ĻĠšŮŤĠ",
  "445": "ųŵ",
  "446": "ĠŴŨũųĠ",
  "447": "ţũ",
  "448": "šŹĠ",
  "449": "ůŰ",
  "450": "ůĬĠ",
  "451": "ťŲťĠ",
  "452": "ĠŷũŬŬ",
  "453": "ŤųĠ",
  "454": "ŷũŬŬ",
  "455": "ţůŮ",
  "456": "ŤťŲ",
  "457": "ũŬ",
  "458": "ųťŬ",
  "459": "ŭůŲ",
  "460": "ŨšŶťĠ",
  "461": "ĿĠ",
  "462": "ųũŲ",
  "463": "ůŮŧ",
  "464": "ŶťŮ",
  "465": "ťŴ",
  "466": "ŷŨšŴĠ",
  "467": "ťŴĠ",
  "468": "Űů",
  "469": "Ġū",
  "470": "ŷŨũ",
  "471": "ŲšŮ",
  "472": "ůŮťĠ",
  "473": "ťŮŴťŲ",
  "474": "Ťť",
  "475": "ŭů",
  "476": "ťŶťŲ",
  "477": "ŵŴ",
  "478": "ĠšŮ",
  "479": "ťųųĠ",
  "480": "ĠŨũŭ",
  "481": "ħŬŬ",
  "482": "ťŮŴĠ",
  "483": "ĠŷũŴŨ",
  "484": "ŵŬ",
  "485": "ŴŨŹĠ",
  "486": "šĮĠ",
  "487": "ĠŨťŲ",
  "488": "ųŨšŬŬ",
  "489": "ŷťŬŬ",
  "490": "Ťů",
  "491": "Ŭťš",
  "492": "ťŤ",
  "493": "ũŮťĠ",
  "494": "ĠŢŵŴĠ",
  "495": "ťųŴĠ",
  "496": "ťĻ",
  "497": "ĠŴŨůŵ",
  "498": "ŰŲů",
  "499": "ĠŮůŴĠ",
  "500": "ŬťŴĠ",
  "501": "ŷťĠ",
  "502": "ŨťŲťĠ",
  "503": "ŢťŲ",
  "504": "ųůŮ",
  "505": "ĠŴŨŹĠ",
  "506": "šŢ",
  "507": "ůŦĠ",
  "508": "Ġšŭ",
  "509": "ťųĮĠ",
  "510": "ġĠ",
  "511": "ĠŨťĠ",
  "512": "ťųĬĠ",
  "513": "ĠųŴ",
  "514": "ŰťŲ",
  "515": "ħŴ",
  "516": "Ŭůů",
  "517": "ŮůĠ",
  "518": "ųťŬŦ",
  "519": "ŦŦ",
  "520": "ůŭťĠ",
  "521": "ĠŢťĠ",
  "522": "ŵŭ",
  "523": "Ġŭš",
  "524": "ťĬĠšŮŤĠ",
  "525": "ĠŬũ",
  "526": "ŧůůŤĠ",
  "527": "ŤťĠ",
  "528": "ŨťšŲ",
  "529": "ĠũŴĠ",
  "530": "ŴŨťŮ",
  "531": "šų",
  "532": "ŵţŨ",
  "533": "ũţ",
  "534": "šŮŤ",
  "535": "Ũůŷ",
  "536": "ĮĠũ",
  "537": "ĠŷŨ",
  "538": "ĠšųĠ",
  "539": "ũŬŬ",
  "540": "ůŬŤĠ",
  "541": "ŴťŮ",
  "542": "ŵŰůŮ",
  "543": "ŴųĠ",
  "544": "ŧŨŴĠ",
  "545": "ĬĠũ",
  "546": "ůŴŨťŲ",
  "547": "ŵųŴĠ",
  "548": "ĠŴů",
  "549": "ůŵųĠ",
  "550": "Ţů",
  "551": "ůŵŴĠ",
  "552": "ĠũųĠ",
  "553": "ŷŨũţŨ",
  "554": "Ůť",
  "555": "Ŵš",
  "556": "ŦŲůŭ",
  "557": "ťħųĠ",
  "558": "ŧů",
  "559": "ŭťŮ",
  "560": "ŤůĠ",
  "561": "ųŷ",
  "562": "ũŮū",
  "563": "ųŴťŲ",
  "564": "ţťĮĠ",
  "565": "ĠšŬŬ",
  "566": "ũŶťĠ",
  "567": "Ŭŵ",
  "568": "ţŨšŲ",
  "569": "ŭŹĠŬůŲ",
  "570": "Ťŵ",
  "571": "ŰšŲ",
  "572": "ťťŮ",
  "573": "šŹĬĠ",
  "574": "ŴŨťŹĠ",
  "575": "ũŤĠ",
  "576": "ŧťĠ",
  "577": "ŬůŶ",
  "578": "ţť",
  "579": "ŷŨťŮ",
  "580": "ŷšųĠ",
  "581": "ŭšŲ",
  "582": "ťšū",
  "583": "ĠųŨšŬŬ",
  "584": "ŷšŲ",
  "585": "ťŹ",
  "586": "šŮŴ",
  "587": "šŹ",
  "588": "Ũťš",
  "589": "ťųŴ",
  "590": "ŨšŴŨ",
  "591": "ųţ",
  "592": "ůŮĮĠ",
  "593": "ŴŨšŮ",
  "594": "Ųůŷ",
  "595": "ĠŭťĠ",
  "596": "ŲũŮ",
  "597": "šĠ",
  "598": "ĻĠ",
  "599": "ŬũūťĠ",
  "600": "ĠŤůĠ",
  "601": "ĠšŲťĠ",
  "602": "ŢŬ",
  "603": "ųĠůŦ",
  "604": "ţťĬĠ",
  "605": "ŴŨũŮŧ",
  "606": "ŭůŲťĠ",
  "607": "ħŴũųĠ",
  "608": "ĠųŨ",
  "609": "Ūů",
  "610": "ĠŦš",
  "611": "ŰŨ",
  "612": "ĠųŰ",
  "613": "ŹťŴĠ",
  "614": "ũųŨ",
  "615": "ŦůŲťĠ",
  "616": "Ŵũŭ",
  "617": "ŴŴťŲ",
  "618": "ŵŲťĠ",
  "619": "ĠůŵŲ",
  "620": "ųŨťĠ",
  "621": "ųťŲ",
  "622": "ĠůŮ",
  "623": "ŴŲŵ",
  "624": "ŬůŶťĠ",
  "625": "ŢŬťĠ",
  "626": "ťųťĠ",
  "627": "ŲŹĠ",
  "628": "ťťŰ",
  "629": "Űš",
  "630": "Ŭůůū",
  "631": "ũŧŨŴĠ",
  "632": "ůųťĠ",
  "633": "ŭũ",
  "634": "ĠŲť",
  "635": "šŮŧ",
  "636": "ĠŴŨťũŲ",
  "637": "ĠūŮůŷ",
  "638": "ĠŷŨšŴĠ",
  "639": "ŰŰ",
  "640": "ĠţšŮ",
  "641": "ũŮŤĠ",
  "642": "ťŲĮĠ",
  "643": "ŴŨĮĠ",
  "644": "ŤŹĠ",
  "645": "ŮůŲ",
  "646": "ŴůĠŴŨťĠ",
  "647": "Ťťš",
  "648": "ťŮŧ",
  "649": "ťųų",
  "650": "ŷůŵŬŤĠ",
  "651": "ŴŨťťĠ",
  "652": "ĠšŲ",
  "653": "ũŮĠŴŨťĠ",
  "654": "Ġţůŭ",
  "655": "ţŴ",
  "656": "ţůŭťĠ",
  "657": "ŵŲŮ",
  "658": "ťŮŤĠ",
  "659": "ŷťŲťĠ",
  "660": "ĻĠũ",
  "661": "Ŭůŵ",
  "662": "ťĿ",
  "663": "ťŦ",
  "664": "ŴŨťŭ",
  "665": "ţšŮ",
  "666": "ūŮůŷ",
  "667": "Ųůŵ",
  "668": "ŵųťĠ",
  "669": "ŭťŲ",
  "670": "Ţš",
  "671": "ŴŨĬĠ",
  "672": "ŦũŲ",
  "673": "Ũšŭ",
  "674": "ĠŭšŮ",
  "675": "ĠŤů",
  "676": "ŭšŹĠ",
  "677": "ĠŢŹĠ",
  "678": "ŭšūťĠ",
  "679": "ŴťĠ",
  "680": "ťŸť",
  "681": "ůŲĠ",
  "682": "šŷ",
  "683": "ųĬĠšŮŤĠ",
  "684": "ĠŷťĠ",
  "685": "ĠŷůŵŬŤĠ",
  "686": "ŴũŭťĠ",
  "687": "ĠųůĠ",
  "688": "ũŤ",
  "689": "ťŮŤ",
  "690": "ŧŵ",
  "691": "ĠŴŨšŮ",
  "692": "ĠŢť",
  "693": "ŲũŮŧ",
  "694": "ĠŴŨťŭ",
  "695": "ŴŴ",
  "696": "ţů",
  "697": "šŲŤ",
  "698": "ĻĠŦůŲ",
  "699": "Ţŵ",
  "700": "ũĠšŭ",
  "701": "ťťŴĠ",
  "702": "ŵųĬĠ",
  "703": "ťŸťŵŮ",
  "704": "Ŧũ",
  "705": "űŵťťŮ",
  "706": "ĻĠŢŵŴĠ",
  "707": "ųŵţŨ",
  "708": "ŭůųŴĠ",
  "709": "ŬůŮŧ",
  "710": "šŤ",
  "711": "ŶťųĠ",
  "712": "ŴŨťŲťĠ",
  "713": "ŭť",
  "714": "ŲťšŴĠ",
  "715": "ųŴŲũ",
  "716": "Ūŵ",
  "717": "ůŲŮ",
  "718": "ŤũŤĠ",
  "719": "ųũŲĬĠ",
  "720": "ŰŲũŮ",
  "721": "ũŮĠ",
  "722": "ŴŨťũŲ",
  "723": "ĠţůŮ",
  "724": "ĠŦŲůŭ",
  "725": "ŰŬš",
  "726": "šŧšũŮ",
  "727": "ųů",
  "728": "ťŮţťĠ",
  "729": "ŢŲů",
  "730": "ĠŮů",
  "731": "ħųŴĠ",
  "732": "ŴšũŮ",
  "733": "ĠŴŨħ",
  "734": "šŵ",
  "735": "šŮŴĠ",
  "736": "Ťũų",
  "737": "ŧŲš",
  "738": "ŦŲũ",
  "739": "ĠŨťšŲ",
  "740": "šţ",
  "741": "ťŰ",
  "742": "ųůŭťĠ",
  "743": "ųĠšŮŤĠ",
  "744": "ųŨůŵŬŤĠ",
  "745": "ũŮŤ",
  "746": "ũŧ",
  "747": "ĠŷůŲ",
  "748": "ŴťŤĠ",
  "749": "ŧũŶťĠ",
  "750": "ĠŬš",
  "751": "Ġţš",
  "752": "ŭůŮ",
  "753": "ĠŷŨũ",
  "754": "ŬũŦ",
  "755": "ŧťŮŴ",
  "756": "ĠŵŮ",
  "757": "ųũŮ",
  "758": "ũħŬŬ",
  "759": "Ťťų",
  "760": "ĠŴŨťŹĠ",
  "761": "ĠŮůĠ",
  "762": "Ġů",
  "763": "ųŰťšū",
  "764": "ħŤ",
  "765": "ŴĠůŦ",
  "766": "Ůš",
  "767": "ŦŵŬ",
  "768": "ŷůŲŬ",
  "769": "ŴŹĠ",
  "770": "ųŨũ",
  "771": "ŭŵţŨ",
  "772": "ťŸťŵŮŴĠ",
  "773": "ĠŮůŷ",
  "774": "šŮŤĬĠ",
  "775": "ħŤĬĠ",
  "776": "ŰŲũ",
  "777": "ŨůŮ",
  "778": "ŦšŴŨťŲ",
  "779": "ųšŹĠ",
  "780": "ũĠŷũŬŬ",
  "781": "Ġųť",
  "782": "ŷŨťŲťĠ",
  "783": "ŴŨůŵŧŨ",
  "784": "ŴũŬŬ",
  "785": "ŴšūťĠ",
  "786": "ŭšŤ",
  "787": "ŹůŵĬĠ",
  "788": "Ŵŷ",
  "789": "ŷš",
  "790": "ũĠŨšŶťĠ",
  "791": "ĠšŴĠ",
  "792": "ťŸũŴĠ",
  "793": "ŶťŲŹĠ",
  "794": "ůŦŦ",
  "795": "ŧůĠ",
  "796": "ţůŵŮ",
  "797": "šĠŰ",
  "798": "ŦšũŲ",
  "799": "ŷŨůĠ",
  "800": "ĠŤũ",
  "801": "ŵŬŬ",
  "802": "ħťŲ",
  "803": "ųũůŮ",
  "804": "ũŵųĮĠ",
  "805": "ţůŭťĬĠ",
  "806": "ţťų",
  "807": "ŲůŮ",
  "808": "ĠŭšŲ",
  "809": "ŴħųĠ",
  "810": "ŹųťŬŦ",
  "811": "ťġ",
  "812": "ůŵŮŤĠ",
  "813": "ŷŨš",
  "814": "ůůŬ",
  "815": "ŭšųŴťŲ",
  "816": "ĠŴŨťťĠ",
  "817": "šŴťĠ",
  "818": "ůŦĠŴŨťĠ",
  "819": "ůŬŬ",
  "820": "Ųůų",
  "821": "Ġŭů",
  "822": "ŨšŤĠ",
  "823": "ĠŲũ",
  "824": "ĠůŦĠŴŨťĠ",
  "825": "ũšŮ",
  "826": "šĠų",
  "827": "ťŮťĠ",
  "828": "ťŮĮĠ",
  "829": "ĠŢů",
  "830": "ŧšŲ",
  "831": "ĠŷšųĠ",
  "832": "ųŴš",
  "833": "ŲůŷŮ",
  "834": "ŴťŬŬ",
  "835": "ųĻ",
  "836": "ŹĬĠšŮŤĠ",
  "837": "Ŷů",
  "838": "ůŷťŲ",
  "839": "ĠŭŵųŴĠ",
  "840": "ŭŵųŴĠ",
  "841": "ĠŰťŲ",
  "842": "ťŷ",
  "843": "ĠŹůŵŲĠ",
  "844": "ũŴĮĠ",
  "845": "ũťųĠ",
  "846": "ũŮŧĠ",
  "847": "ŲťŮ",
  "848": "ĠųŨš",
  "849": "ĠŴŨũŮū",
  "850": "ŤťŤĠ",
  "851": "ųťťĠ",
  "852": "Ũů",
  "853": "Űť",
  "854": "ųţťŮťĠ",
  "855": "ūũŮŧĮĠ",
  "856": "ĠŨťš",
  "857": "ũůĮĠ",
  "858": "Ůťŷ",
  "859": "ĠŭůŲ",
  "860": "ŲůŮŧ",
  "861": "ŬůŲŤĠ",
  "862": "ūĮĠ",
  "863": "ũŮťĮĠ",
  "864": "ŤůŴŨ",
  "865": "ŰŲš",
  "866": "ŮťųųĠ",
  "867": "ŧť",
  "868": "Ġŧů",
  "869": "ųĠŴůĠ",
  "870": "ũŴĠũųĠ",
  "871": "ĠŰŲů",
  "872": "ŬťųųĠ",
  "873": "ųŨũŰ",
  "874": "ůŲĮĠ",
  "875": "ŢťšŲ",
  "876": "ŦũŲųŴĠ",
  "877": "ŦšŬ",
  "878": "ŰŲťų",
  "879": "ťţŴĠ",
  "880": "ĠųŨůŵŬŤĠ",
  "881": "ĠšĠ",
  "882": "ŰůŲ",
  "883": "ťųšŲ",
  "884": "ũůŮ",
  "885": "ţšŬŬ",
  "886": "ĠųŨťĠ",
  "887": "ĠŭšŹĠ",
  "888": "Űůų",
  "889": "ŭũų",
  "890": "šŮţťĠ",
  "891": "ŲŵŴ",
  "892": "ĠŨůŷ",
  "893": "ųŴĠŴŨůŵ",
  "894": "ťĭ",
  "895": "ĬĠŴŨťĠ",
  "896": "ĠŴŨťųťĠ",
  "897": "Ţťš",
  "898": "ŰŬťš",
  "899": "ŤůŮ",
  "900": "ĠŰŲš",
  "901": "ĠũŦ",
  "902": "ĠŧůůŤĠ",
  "903": "ŴůĠŢťĠ",
  "904": "ĠŷŨũţŨ",
  "905": "ĠųŵţŨ",
  "906": "ŮũŧŨ",
  "907": "šŲŭ",
  "908": "ĬĠŴŨšŴĠ",
  "909": "ţůŭŰ",
  "910": "ťŶťŮ",
  "911": "ŤũŮŧ",
  "912": "ŴťŲĮĠ",
  "913": "ūťĮĠ",
  "914": "ţůŲ",
  "915": "ĠŴš",
  "916": "šŮŹĠ",
  "917": "ŴŵŮ",
  "918": "ħŤĮĠ",
  "919": "ĠŴŨťŮ",
  "920": "ŤųĬĠ",
  "921": "ŧšũŮ",
  "922": "ŭŹĠŬůŲŤĬĠ",
  "923": "ŢŲš",
  "924": "ŷŨŹĬĠ",
  "925": "ŭťĬĠ",
  "926": "ťšŬ",
  "927": "ŢŲťš",
  "928": "ŴŲš",
  "929": "šŢŬťĠ",
  "930": "ŤťŮ",
  "931": "ĠŨšŤĠ",
  "932": "ŹůŵŲĠ",
  "933": "ŮťŶťŲ",
  "934": "ŬťšŲ",
  "935": "Ġųš",
  "936": "ĠůŦĠ",
  "937": "ŨťŲť",
  "938": "ŦšŲ",
  "939": "ţŬ",
  "940": "ťŬť",
  "941": "ŴŵŲŮ",
  "942": "ūťųĠ",
  "943": "ũĮĠ",
  "944": "ŴŨũŮū",
  "945": "ŶũŮŧ",
  "946": "Ŵŵ",
  "947": "ŴŨťųťĠ",
  "948": "šŴũůŮ",
  "949": "ŢŵŴ",
  "950": "ŧŲť",
  "951": "ťųųĮĠ",
  "952": "ĠŧŲš",
  "953": "Ŵť",
  "954": "ŧũ",
  "955": "ųůŭ",
  "956": "ŪůŨ",
  "957": "ŪůŨŮ",
  "958": "šţŨ",
  "959": "ŬŴĠ",
  "960": "ũţū",
  "961": "ŴŨťŲť",
  "962": "šŲŤĠ",
  "963": "ĠŴŨťŲ",
  "964": "ĠŨťŮ",
  "965": "ĠũŮĠŴŨťĠ",
  "966": "ĠŤũŤĠ",
  "967": "ŴůůĠ",
  "968": "ŲťšŤ",
  "969": "ũŴŨťŲ",
  "970": "ųġ",
  "971": "Ŭůŵţťų",
  "972": "ŶťĬĠ",
  "973": "ųťĬĠ",
  "974": "ŷťŬŬĬĠ",
  "975": "ŭšŤťĠ",
  "976": "ŬšŮ",
  "977": "ħŴĠ",
  "978": "ŴũŮŧ",
  "979": "šŰ",
  "980": "ĠŰů",
  "981": "ŰŲť",
  "982": "ůŦĠų",
  "983": "ŲťŤĠ",
  "984": "ūťŮ",
  "985": "ũųťĠ",
  "986": "ŮůĬĠ",
  "987": "Ŭũť",
  "988": "ųťĮĠ",
  "989": "ŧťŮŴŬť",
  "990": "ŨůŲ",
  "991": "ĠŴůĠŴŨťĠ",
  "992": "ŶũŬŬ",
  "993": "ųŷťťŴĠ",
  "994": "ŨťšŶťŮ",
  "995": "ŶũŲ",
  "996": "šŴţŨ",
  "997": "ŧŲťšŴĠ",
  "998": "ťţŴ",
  "999": "ŶšŮ",
  "1000": "ťŲųĠ",
  "1001": "ĠŭťĬĠ",
  "1002": "šĠŦ",
  "1003": "ųŴĬĠ",
  "1004": "ťŬŹĠ",
  "1005": "ŹůŲ",
  "1006": "ŴţŨ",
  "1007": "ųŷůŲ",
  "1008": "šŮŴůŮ",
  "1009": "ůŭšŮ",
  "1010": "ŤĬĠšŮŤĠ",
  "1011": "ĠųŰťšū",
  "1012": "ůŮŧŵ",
  "1013": "Ŭšŵ",
  "1014": "Űũ",
  "1015": "ųŴĮĠ",
  "1016": "ŮůŢŬťĠ",
  "1017": "ũŧŮ",
  "1018": "ŲůŮũţ",
  "1019": "ţšų",
  "1020": "ĠŷťŬŬ",
  "1021": "ŷůŲŬŤĠ",
  "1022": "ĠŨůŮ",
  "1023": "ŷũŦ",
  "1024": "šŵŧŨ",
  "1025": "ĠŷŨťŮ",
  "1026": "ťŶťŲŹĠ",
  "1027": "ħĠŴŨħ",
  "1028": "ųŨš",
  "1029": "šĠŢ",
  "1030": "ŢťũŮŧ",
  "1031": "ŴĬĠšŮŤĠ",
  "1032": "ůůū",
  "1033": "ĠšŲŴĠ",
  "1034": "ŬťųĠ",
  "1035": "ŲťťĠ",
  "1036": "ůŬŬůŷ",
  "1037": "ŴšŬ",
  "1038": "ũŴŹĠ",
  "1039": "ţůŵŲ",
  "1040": "ŢťŦůŲťĠ",
  "1041": "ŨůŬ",
  "1042": "ťŮť",
  "1043": "ĠŷšŲ",
  "1044": "ŭšŤšŭ",
  "1045": "ŢŲůŴŨťŲ",
  "1046": "ĠŤťš",
  "1047": "ĠŹůŵĬĠ",
  "1048": "ĠŰšŲ",
  "1049": "ŵŮŤťŲ",
  "1050": "Ťťŭ",
  "1051": "ŢťťŮ",
  "1052": "ťŬŬůŷ",
  "1053": "ţůŰ",
  "1054": "ŬťšŶťĠ",
  "1055": "ŷũŴŨĠ",
  "1056": "ĠŭšūťĠ",
  "1057": "ŲŵŮ",
  "1058": "ŲũŧŨŴĠ",
  "1059": "Ųšŷ",
  "1060": "ŦťšŲ",
  "1061": "Ůŧ",
  "1062": "ŭũŮ",
  "1063": "ŬťŴĠŭťĠ",
  "1064": "Ġųŵ",
  "1065": "ũųĠŴŨťĠ",
  "1066": "ŦŴťŲ",
  "1067": "ŴŲũ",
  "1068": "ųŴšŦŦ",
  "1069": "ųťŮ",
  "1070": "Ġŭť",
  "1071": "ŲŹĮĠ",
  "1072": "Ġħ",
  "1073": "ŬťĮĠ",
  "1074": "ųŵŲ",
  "1075": "ųĿ",
  "1076": "ĬĠŦůŲ",
  "1077": "ťŭŢťŲ",
  "1078": "ĠŴťŬŬ",
  "1079": "ťŭŰ",
  "1080": "ŲťšųůŮ",
  "1081": "ĠŤť",
  "1082": "ŴŲů",
  "1083": "ŴĻ",
  "1084": "ţůŭťųĠ",
  "1085": "ġĠũ",
  "1086": "ŨťŬ",
  "1087": "ţšŲ",
  "1088": "ĠŨšŴŨ",
  "1089": "ŮůŴŨũŮŧ",
  "1090": "ţšŰ",
  "1091": "ŢšŮ",
  "1092": "ĬĠŴůĠ",
  "1093": "ĠŤůŷŮ",
  "1094": "ťĠůŦ",
  "1095": "ŶũŬ",
  "1096": "ŭũŮťĠ",
  "1097": "ţŵŲ",
  "1098": "šĠţ",
  "1099": "ĠŭťŮ",
  "1100": "ŭťĮĠ",
  "1101": "ĠŷťŲťĠ",
  "1102": "ĠŵŰůŮ",
  "1103": "ŬšŤ",
  "1104": "ĠŴŲŵ",
  "1105": "ĠŦũŲ",
  "1106": "ųũŮŧ",
  "1107": "ŢťŬ",
  "1108": "Ũůŵ",
  "1109": "ųŴšŲ",
  "1110": "ŲŹĬĠ",
  "1111": "ŭťŲţũ",
  "1112": "ťŬťţŴ",
  "1113": "ŤĻ",
  "1114": "ŤšŹĠ",
  "1115": "ĠųťťĠ",
  "1116": "ŤŵūťĠ",
  "1117": "ĠŤũų",
  "1118": "ųŴŲũŢŵŴ",
  "1119": "Ŭŵţũ",
  "1120": "ĮĠŴŨťĠ",
  "1121": "ŷŨŹĠ",
  "1122": "ŤũųŴŲũŢŵŴ",
  "1123": "ĹĹ",
  "1124": "ŬŹĮĠ",
  "1125": "ťŬťţŴŲůŮũţ",
  "1126": "ťŤĠţůŭ",
  "1127": "ůŵŧŨ",
  "1128": "ŭŰ",
  "1129": "ıĹĹ",
  "1130": "ĠŦťšŲ",
  "1131": "ŴũŴ",
  "1132": "ŬťŤĠ",
  "1133": "ťťū",
  "1134": "ťŤĠţůŭŭťŲţũ",
  "1135": "ŤũųŴŲũŢŵŴťŤĠ",
  "1136": "ĩĠšŲťĠ",
  "1137": "ĠůŦŦ",
  "1138": "ũĠ",
  "1139": "ŧůŤĠ",
  "1140": "ũŴĬĠ",
  "1141": "ĬĠšųĠ",
  "1142": "ĠųůŭťĠ",
  "1143": "ĠŭůŲťĠ",
  "1144": "ŷŨůųťĠ",
  "1145": "ŤůŷŮ",
  "1146": "ŤťšŲ",
  "1147": "šųũ",
  "1148": "ĠŦŲšŮ",
  "1149": "ũŮţ",
  "1150": "ĠŤťų",
  "1151": "ŦŵŬŬ",
  "1152": "Ġšţ",
  "1153": "šŧšũŮųŴĠ",
  "1154": "ĠųťŲ",
  "1155": "ĠŧũŶťĠ",
  "1156": "ŴŴŬťĠ",
  "1157": "ĠůŲ",
  "1158": "ůŮťĮĠ",
  "1159": "ŢŲŵŴ",
  "1160": "ťħŬŬ",
  "1161": "Ťš",
  "1162": "ţšťųšŲ",
  "1163": "ŢŵŲ",
  "1164": "ŹůŵĠšŲťĠ",
  "1165": "ŹůŵĠ",
  "1166": "ůŵţŨ",
  "1167": "ŬťťŰ",
  "1168": "ĠŬũūťĠ",
  "1169": "ĠţůŭťĠ",
  "1170": "ťĠũųĠ",
  "1171": "ŷũŴŨĠŴŨťĠ",
  "1172": "ŶšŬ",
  "1173": "ŶħŤĠ",
  "1174": "ŢšŲ",
  "1175": "ųŴũŬŬ",
  "1176": "Ġųŷ",
  "1177": "ŷũŴŨĠš",
  "1178": "ųŴŲťų",
  "1179": "ĠŰŲũ",
  "1180": "ūťťŰ",
  "1181": "ųĠŴŨťĠ",
  "1182": "ũŦĠŹůŵ",
  "1183": "ţŬů",
  "1184": "ĠŭũŮťĠ",
  "1185": "Űťš",
  "1186": "ŮšŹĬĠ",
  "1187": "ųůŵŬ",
  "1188": "ţūĮĠ",
  "1189": "Įħ",
  "1190": "ĠšŧšũŮ",
  "1191": "ŰůůŲ",
  "1192": "Ųťŭ",
  "1193": "ůŮĬĠ",
  "1194": "Ťŧ",
  "1195": "šŵŧŨŴťŲ",
  "1196": "šŮĠ",
  "1197": "ųŨůŷ",
  "1198": "ŮũŮŧ",
  "1199": "ĠųšŹĠ",
  "1200": "ųůŬ",
  "1201": "ŲũťŦ",
  "1202": "ŮůŷĬĠ",
  "1203": "ĠŲũţŨšŲ",
  "1204": "ťŤĬĠ",
  "1205": "ŤťšŴŨ",
  "1206": "ĠŮťŶťŲ",
  "1207": "ũŮĠŭŹĠ",
  "1208": "ţŵų",
  "1209": "ŢũŴ",
  "1210": "ţŨũ",
  "1211": "šŬũ",
  "1212": "ĠŭťĮĠ",
  "1213": "ůŵŲĠ",
  "1214": "ţūũŮŧ",
  "1215": "ĠŢŵ",
  "1216": "ųťŲŶũ",
  "1217": "ũŮĮĠ",
  "1218": "ťťţŨ",
  "1219": "šĠŧ",
  "1220": "ĠŴŨũų",
  "1221": "ŴŨŵųĠ",
  "1222": "ŲŹ",
  "1223": "ŢŹĠŴŨťĠ",
  "1224": "šŴŨ",
  "1225": "ŭšţ",
  "1226": "ţŨũŬ",
  "1227": "ųŷťŲ",
  "1228": "ųŴšŮŤĠ",
  "1229": "ĠŰŬš",
  "1230": "ŰŵŲ",
  "1231": "šŧťĠ",
  "1232": "ŴŨšŴ",
  "1233": "ŬŹĬĠ",
  "1234": "ŬũųŨ",
  "1235": "ũŮĠš",
  "1236": "Ŧť",
  "1237": "ťŹťųĠ",
  "1238": "ųůĬĠ",
  "1239": "ťŮŴťŲĠ",
  "1240": "ŬůŲŤ",
  "1241": "ĿĠţ",
  "1242": "ťšţŨ",
  "1243": "ĠũĠšŭ",
  "1244": "ůŴŨ",
  "1245": "ŨťĠũųĠ",
  "1246": "ťųĬĠšŮŤĠ",
  "1247": "ŬťĬĠ",
  "1248": "ŹůŵĠŨšŶťĠ",
  "1249": "ŷůŲū",
  "1250": "Ŵĭ",
  "1251": "ūũŮŧĠŨťŮ",
  "1252": "Ūš",
  "1253": "ŨůŮůŵŲ",
  "1254": "ŦšŬŬ",
  "1255": "ţšųųũ",
  "1256": "ĮĠś",
  "1257": "ĠŴŷ"
}